Repository: skvdhshuk-blip/hao-bar
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pt_br, th, vi, zh_hans, zh_hant

source: macOS says HaoBar's menu bar items are visible, but their windows are detached. Check System Settings > Menu Bar > Allow in Menu Bar for HaoBar.
de: macOS sagt, HaoBars Objekte seien sichtbar, aber ihre Fenster sind getrennt. Prüfe Systemeinstellungen > Menüleiste > In der Menüleiste erlauben für HaoBar.
es: macOS dice que los elementos de HaoBar están visibles, pero sus ventanas están separadas. Revisa Ajustes del Sistema > Barra de menús > Permitir en la barra de menús.
fr: macOS dit que les éléments HaoBar sont visibles, mais leurs fenêtres sont détachées. Vérifiez Réglages Système > Barre des menus > Autoriser dans la barre des menus.
id: macOS bilang item HaoBar terlihat, tetapi jendelanya terlepas. Periksa Pengaturan Sistem > Bilah Menu > Izinkan di Bilah Menu.
it: macOS dice che gli elementi di HaoBar sono visibili, ma le finestre sono scollegate. Controlla Impostazioni di Sistema > Barra dei menu > Consenti nella barra dei menu.
ja: macOS上はHaoBarの項目は表示中ですが、ウィンドウが離れています。システム設定 > メニューバー > メニューバーに表示を許可 でHaoBarを確認。
ko: macOS는 HaoBar 메뉴 막대 항목이 보인다고 하지만 윈도우가 떨어져 있습니다. 시스템 설정 > 메뉴 막대 > 메뉴 막대에 허용에서 HaoBar를 확인하세요.
nl: macOS zegt dat HaoBars items zichtbaar zijn, maar hun vensters zijn los. Controleer Systeeminstellingen > Menubalk > Sta toe in de menubalk.
pt_br: O macOS diz que os itens do HaoBar estão visíveis, mas as janelas estão desanexadas. Confira Ajustes do Sistema > Barra de menus > Permitir na barra de menus.
th: macOS บอกว่ารายการ HaoBar มองเห็น แต่หน้าต่างหลุดแล้ว ไปที่ตั้งค่าระบบ > แถบเมนู > อนุญาตในแถบเมนู
vi: macOS nói mục HaoBar đang hiện, nhưng cửa sổ đã tách. Kiểm tra Cài đặt Hệ thống > Thanh menu > Cho phép trên thanh menu.
zh_hans: macOS 说 HaoBar 的菜单栏项目是可见的，但窗口已脱离。请到系统设置 > 菜单栏 > 允许出现在菜单栏中，检查 HaoBar。
zh_hant: macOS 說 HaoBar 的選單列項目是可見的，但視窗已脫離。請到系統設定 > 選單列 > 允許出現在選單列中，檢查 HaoBar。

source: Maintenance
de: Wartung
es: Mantenimiento
id: Pemeliharaan
it: Manutenzione
ja: メンテナンス
ko: 유지 관리
nl: Onderhoud
pt_br: Manutenção
th: บำรุงรักษา
vi: Bảo trì
zh_hans: 维护
zh_hant: 維護

source: Make icons closer together (system-wide change, requires logout)
de: Symbole enger setzen (systemweit, Abmeldung nötig)
es: Acerca los iconos (cambio del sistema, requiere cerrar sesión)
fr: Rapprocher les icônes (changement système, déconnexion requise)
id: Dekatkan ikon (seluruh sistem, perlu logout)
it: Avvicina le icone (modifica di sistema, richiede il logout)
ja: アイコンの間隔を詰める（システム全体、ログアウトが必要）
ko: 아이콘을 더 가깝게 (시스템 전반, 로그아웃 필요)
nl: Pictogrammen dichter bij elkaar (systeembreed, uitloggen vereist)
pt_br: Aproxime os ícones (mudança do sistema, exige sair)
th: ให้ไอคอนชิดกันขึ้น (ทั้งระบบ ต้องออกจากระบบ)
vi: Cho icon sát hơn (toàn hệ thống, cần đăng xuất)
zh_hans: 让图标靠得更近（系统级更改，需注销）
zh_hant: 讓圖示靠得更近（系統層級變更，需登出）

source: Managed by Setapp
de: Von Setapp verwaltet
es: Gestionado por Setapp
fr: Géré par Setapp
id: Dikelola Setapp
it: Gestito da Setapp
ja: Setappが管理
ko: Setapp에서 관리
nl: Beheerd door Setapp
pt_br: Gerenciado pelo Setapp
th: จัดการโดย Setapp
vi: Do Setapp quản lý
zh_hans: 由 Setapp 管理
zh_hant: 由 Setapp 管理

source: Menu Bar Geometry
de: Menüleisten-Geometrie
es: Geometría de la barra de menús
fr: Géométrie de la barre des menus
id: Geometri bilah menu
it: Geometria della barra dei menu
ja: メニューバーの形状
ko: 메뉴 막대 기하
nl: Menubalkgeometrie
pt_br: Geometria da barra de menus
th: เรขาคณิตแถบเมนู
vi: Hình học thanh menu
zh_hans: 菜单栏几何
zh_hant: 選單列幾何

source: Menu Bar Icon
de: Menüleisten-Symbol
es: Icono de la barra de menús
fr: Icône de la barre des menus
id: Ikon bilah menu
it: Icona della barra dei menu
ja: メニューバーアイコン
ko: 메뉴 막대 아이콘
nl: Menubalkpictogram
pt_br: Ícone da barra de menus
th: ไอคอนแถบเมนู
vi: Biểu tượng thanh menu
zh_hans: 菜单栏图标
zh_hant: 選單列圖示

source: Menu Bar Items
de: Menüleistenobjekte
es: Elementos de la barra de menús
fr: Éléments de la barre des menus
id: Item bilah menu
it: Elementi della barra dei menu
ja: メニューバー項目
ko: 메뉴 막대 항목
nl: Menubalkitems
pt_br: Itens da barra de menus
th: รายการแถบเมนู
vi: Mục thanh menu
zh_hans: 菜单栏项目
zh_hant: 選單列項目

source: Menu Bar Layout
de: Menüleisten-Layout
es: Disposición de la barra de menús
fr: Disposition de la barre des menus
id: Tata letak bilah menu
it: Layout della barra dei menu
ja: メニューバーのレイアウト
ko: 메뉴 막대 레이아웃
nl: Menubalk-lay-out
pt_br: Layout da barra de menus
th: เลย์เอาต์แถบเมนู
vi: Bố cục thanh menu
zh_hans: 菜单栏布局
zh_hant: 選單列佈局

source: Menu Bar settings
de: Menüleisten-Einstellungen
es: Ajustes de la barra de menús
fr: Réglages de la barre des menus
id: Pengaturan bilah menu
it: Impostazioni della barra dei menu
ja: メニューバー設定
ko: 메뉴 막대 설정
nl: Menubalkinstellingen
pt_br: Ajustes da barra de menus
th: การตั้งค่าแถบเมนู
vi: Cài đặt thanh menu
zh_hans: 菜单栏设置
zh_hant: 選單列設定

source: Menu bar state snapshot (separator positions and counts)
de: Schnappschuss des Menüleistenstatus (Trennerpositionen und -zahlen)
es: Instantánea del estado (posiciones y recuentos de separadores)
fr: Instantané de l’état (positions et comptes des séparateurs)
id: Snapshot status bilah menu (posisi dan jumlah pemisah)
it: Istantanea dello stato (posizioni e conteggi dei separatori)
ja: メニューバー状態のスナップショット（区切り位置と数）
ko: 메뉴 막대 상태 스냅샷(구분선 위치와 개수)
nl: Momentopname van de status (scheidingsposities en -aantallen)
pt_br: Instantâneo do estado (posições e contagens dos separadores)
th: สแนปช็อตสถานะแถบเมนู (ตำแหน่งและจำนวนตัวแบ่ง)
vi: Ảnh trạng thái thanh menu (vị trí và số dấu phân cách)
zh_hans: 菜单栏状态快照（分隔符位置和数量）
zh_hant: 選單列狀態快照（分隔符位置和數量）

source: Menu Bar Style
de: Menüleisten-Stil
es: Estilo de la barra de menús
fr: Style de la barre des menus
id: Gaya bilah menu
it: Stile della barra dei menu
ja: メニューバーのスタイル
ko: 메뉴 막대 스타일
nl: Menubalkstijl
pt_br: Estilo da barra de menus
th: สไตล์แถบเมนู
vi: Kiểu thanh menu
zh_hans: 菜单栏样式
zh_hant: 選單列樣式

source: Missing
de: Fehlt
es: Falta
fr: Manquant
id: Hilang
it: Mancante
ja: 不足
ko: 없음
nl: Ontbreekt
pt_br: Ausente
th: ขาด
vi: Thiếu
zh_hans: 缺失
zh_hant: 缺失

source: Missing items
de: Fehlende Objekte
es: Elementos que faltan
fr: Éléments manquants
id: Item yang hilang
it: Elementi mancanti
ja: 不足している項目
ko: 없는 항목
nl: Ontbrekende items
pt_br: Itens ausentes
th: รายการที่ขาด
vi: Mục còn thiếu
zh_hans: 缺失项目
zh_hant: 缺失項目

source: Movable visual dividers
de: Verschiebbare visuelle Trenner
es: Divisores visuales móviles
fr: Séparateurs visuels déplaçables
id: Pemisah visual yang bisa dipindah
it: Divisori visivi spostabili
ja: 動かせる視覚的な区切り
ko: 옮길 수 있는 시각적 구분선
nl: Verplaatsbare visuele scheidingen
pt_br: Divisores visuais móveis
th: เส้นแบ่งภาพที่ย้ายได้
vi: Đường chia kéo được
zh_hans: 可移动的视觉分隔
zh_hant: 可移動的視覺分隔

source: Move icons between Visible, Hidden, and Always Hidden
de: Symbole zwischen Sichtbar, Ausgeblendet und Immer ausgeblendet verschieben
es: Mover iconos entre Visible, Oculto y Siempre oculto
fr: Déplacer les icônes entre Visible, Masqué et Toujours masqué
id: Pindahkan ikon antara Terlihat, Tersembunyi, dan Selalu tersembunyi
it: Sposta le icone tra Visibile, Nascosto e Sempre nascosto
ja: 表示・非表示・常に非表示のあいだでアイコンを移動
ko: 표시됨·숨김·항상 숨김 사이로 아이콘을 옮깁니다
nl: Pictogrammen verplaatsen tussen Zichtbaar, Verborgen en Altijd verborgen
pt_br: Mover ícones entre Visível, Oculto e Sempre oculto
th: ย้ายไอคอนระหว่างแสดง ซ่อน และซ่อนตลอด
vi: Chuyển biểu tượng giữa Hiện, Ẩn và Luôn ẩn
zh_hans: 在可见、隐藏和始终隐藏之间移动图标
zh_hant: 在可見、隱藏和一律隱藏之間移動圖示

source: Move to Always Hidden
de: Nach Immer ausgeblendet
es: Mover a Siempre oculto
fr: Déplacer vers Toujours masqué
id: Pindah ke Selalu tersembunyi
it: Sposta in Sempre nascosto
ja: 常に非表示へ移動
ko: 항상 숨김으로 이동
nl: Verplaats naar Altijd verborgen
pt_br: Mover para Sempre oculto
th: ย้ายไปซ่อนตลอด
vi: Chuyển sang Luôn ẩn
zh_hans: 移到始终隐藏
zh_hant: 移到一律隱藏

source: Move to Visible
de: Nach Sichtbar
es: Mover a Visible
fr: Déplacer vers Visible
id: Pindah ke Terlihat
it: Sposta in Visibile
ja: 表示へ移動
ko: 표시로 이동
nl: Verplaats naar Zichtbaar
pt_br: Mover para Visível
th: ย้ายไปแสดง
vi: Chuyển sang Hiện
zh_hans: 移到可见
zh_hant: 移到可見

source: Move to Hidden
de: Nach Ausgeblendet
es: Mover a Oculto
fr: Déplacer vers Masqué
id: Pindah ke Tersembunyi
it: Sposta in Nascosto
ja: 非表示へ移動
ko: 숨김으로 이동
nl: Verplaats naar Verborgen
pt_br: Mover para Oculto
th: ย้ายไปซ่อน
vi: Chuyển sang Ẩn
zh_hans: 移到隐藏
zh_hant: 移到隱藏

source: Mr. Sane here. I need to share an insane stat with you all.
de: Mr. Sane hier. Ich muss eine irre Zahl mit euch teilen.
es: Soy Mr. Sane. Tengo una estadística de locos que contaros.
fr: C’est Mr. Sane. J’ai une stat folle à vous raconter.
id: Mr. Sane di sini. Ada angka gila yang perlu saya ceritakan.
it: Sono Mr. Sane. Devo condividere una statistica pazzesca.
ja: Mr. Saneです。ちょっと非常識な数字を共有させてください。
ko: Mr. Sane입니다. 좀 말도 안 되는 숫자를 나눠야겠습니다.
nl: Mr. Sane hier. Ik moet een waanzinnig cijfer met jullie delen.
pt_br: Aqui é o Mr. Sane. Preciso contar uma estatística maluca.
th: Mr. Sane นะ มีตัวเลขบ้าๆ ที่อยากเล่าให้ฟัง
vi: Mr. Sane đây. Có một con số điên điên phải kể các bạn nghe.
zh_hans: 我是 Mr. Sane。有个离谱的数字得跟大家说一声。
zh_hant: 我是 Mr. Sane。有個離譜的數字得跟大家說一聲。

source: Needs Action
de: Aktion nötig
es: Requiere acción
fr: Action requise
id: Perlu tindakan
it: Richiede azione
ja: 要対応
ko: 조치 필요
nl: Actie nodig
pt_br: Precisa de ação
th: ต้องดำเนินการ
vi: Cần xử lý
zh_hans: 需要处理
zh_hant: 需要處理

source: Needs Check
de: Prüfung nötig
es: Requiere comprobación
fr: Vérification requise
id: Perlu diperiksa
it: Richiede controllo
ja: 要確認
ko: 확인 필요
nl: Controle nodig
pt_br: Precisa de verificação
th: ต้องตรวจ
vi: Cần kiểm tra
zh_hans: 需要检查
zh_hant: 需要檢查

source: Needs Repair
de: Reparatur nötig
es: Requiere reparación
fr: Réparation requise
id: Perlu diperbaiki
it: Richiede riparazione
ja: 要修復
ko: 복구 필요
nl: Herstel nodig
pt_br: Precisa de reparo
th: ต้องซ่อม
vi: Cần sửa
zh_hans: 需要修复
zh_hant: 需要修復

source: New Custom Group
de: Neue eigene Gruppe
es: Nuevo grupo personalizado
fr: Nouveau groupe personnalisé
id: Grup kustom baru
it: Nuovo gruppo personalizzato
ja: 新規カスタムグループ
ko: 새로운 사용자 그룹
nl: Nieuwe aangepaste groep
pt_br: Novo grupo personalizado
th: กลุ่มกำหนดเองใหม่
vi: Nhóm tùy chỉnh mới
zh_hans: 新建自定义分组
zh_hant: 新增自訂群組

source: Next
de: Weiter
es: Siguiente
fr: Suivant
id: Lanjut
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pt_br: Seguinte
th: ถัดไป
vi: Tiếp
zh_hans: 继续
zh_hant: 繼續

source: No always hidden icons
de: Keine immer ausgeblendeten Symbole
es: No hay iconos siempre ocultos
fr: Aucune icône toujours masquée
id: Tidak ada ikon yang selalu tersembunyi
it: Nessuna icona sempre nascosta
ja: 常に非表示のアイコンはありません
ko: 항상 숨긴 아이콘 없음
nl: Geen altijd verborgen pictogrammen
pt_br: Nenhum ícone sempre oculto
th: ไม่มีไอคอนที่ซ่อนตลอด
vi: Không có biểu tượng luôn ẩn
zh_hans: 没有始终隐藏的图标
zh_hant: 沒有一律隱藏的圖示

source: No Focus Modes configured. Enable a Focus Mode in System Settings to add it here.
de: Keine Focus-Modi eingerichtet. Aktiviere einen Focus in den Systemeinstellungen, um ihn hier hinzuzufügen.
es: No hay modos Focus. Activa uno en Ajustes del Sistema para añadirlo aquí.
fr: Aucun mode Focus. Activez-en un dans Réglages Système pour l’ajouter ici.
id: Belum ada Focus. Aktifkan Focus di Pengaturan Sistem untuk menambahkannya di sini.
it: Nessuna modalità Focus. Attivane una in Impostazioni di Sistema per aggiungerla qui.
ja: Focusがまだありません。システム設定でFocusをオンにしてから追加してください。
ko: 구성된 Focus가 없습니다. 시스템 설정에서 Focus를 켠 뒤 여기에 추가하세요.
nl: Geen Focus-standen. Zet er een aan in Systeeminstellingen om hem hier toe te voegen.
pt_br: Nenhum modo Focus. Ative um em Ajustes do Sistema para adicioná-lo aqui.
th: ยังไม่มี Focus ให้เปิด Focus ในตั้งค่าระบบแล้วค่อยเพิ่มที่นี่
vi: Chưa có Focus. Bật một Focus trong Cài đặt Hệ thống rồi thêm vào đây.
zh_hans: 还没有配置 Focus。先在系统设置里打开一个 Focus，再添加到这里。
zh_hant: 還沒有設定 Focus。先在系統設定裡打開一個 Focus，再加到這裡。

source: No hidden icons
de: Keine ausgeblendeten Symbole
es: No hay iconos ocultos
fr: Aucune icône masquée
id: Tidak ada ikon tersembunyi
it: Nessuna icona nascosta
ja: 非表示のアイコンはありません
ko: 가려진 아이콘 없음
nl: Geen verborgen pictogrammen
pt_br: Nenhum ícone oculto
th: ไม่มีไอคอนที่ซ่อน
vi: Không có biểu tượng ẩn
zh_hans: 没有隐藏图标
zh_hant: 沒有隱藏圖示

source: No icons found
de: Keine Symbole gefunden
es: No se encontraron iconos
fr: Aucune icône trouvée
id: Tidak ada ikon
it: Nessuna icona trovata
ja: アイコンが見つかりません
ko: 아이콘을 찾을 수 없음
nl: Geen pictogrammen gevonden
pt_br: Nenhum ícone encontrado
th: ไม่พบไอคอน
vi: Không thấy biểu tượng
zh_hans: 找不到图标
zh_hant: 找不到圖示

source: No matches for %@
de: Keine Treffer für %@
es: Ninguna coincidencia para %@
fr: Aucune correspondance pour %@
id: Tidak ada yang cocok dengan %@
it: Nessuna corrispondenza per %@
ja: %@に一致するものはありません
ko: %@와(과) 일치하는 항목 없음
nl: Geen resultaten voor %@
pt_br: Nenhuma correspondência para %@
th: ไม่พบที่ตรงกับ %@
vi: Không khớp với %@
zh_hans: 没有与 %@ 匹配的结果
zh_hant: 沒有與 %@ 相符的結果

source: No menu bar contents uploaded.
de: Keine Menüleisteninhalte hochgeladen.
es: No se sube el contenido de la barra de menús.
fr: Aucun contenu de barre des menus envoyé.
id: Tidak ada isi bilah menu yang diunggah.
it: Nessun contenuto della barra dei menu viene caricato.
ja: メニューバーの内容はアップロードしません。
ko: 메뉴 막대 내용은 업로드하지 않습니다.
nl: Geen menubalkinhoud geüpload.
pt_br: Nenhum conteúdo da barra de menus é enviado.
th: ไม่อัปโหลดเนื้อหาแถบเมนู
vi: Không tải lên nội dung thanh menu.
zh_hans: 不会上传菜单栏内容。
zh_hant: 不會上傳選單列內容。

source: No menu bar icons
de: Keine Menüleisten-Symbole
es: No hay iconos en la barra de menús
fr: Aucune icône de barre des menus
id: Tidak ada ikon bilah menu
it: Nessuna icona nella barra dei menu
ja: メニューバーアイコンはありません
ko: 메뉴 막대 아이콘 없음
nl: Geen menubalkpictogrammen
pt_br: Nenhum ícone na barra de menus
th: ไม่มีไอคอนแถบเมนู
vi: Không có biểu tượng thanh menu
zh_hans: 没有菜单栏图标
zh_hant: 沒有選單列圖示

source: No Saved Profiles
de: Keine gespeicherten Profile
es: No hay perfiles guardados
fr: Aucun profil enregistré
id: Tidak ada profil tersimpan
it: Nessun profilo salvato
ja: 保存済みプロファイルなし
ko: 저장된 프로파일 없음
nl: Geen opgeslagen profielen
pt_br: Nenhum perfil salvo
th: ไม่มีโปรไฟล์ที่บันทึก
vi: Chưa có hồ sơ đã lưu
zh_hans: 没有已保存的配置
zh_hant: 沒有已儲存的設定檔

source: No saved profiles
de: Keine gespeicherten Profile
es: No hay perfiles guardados
fr: Aucun profil enregistré
id: Belum ada profil tersimpan
it: Nessun profilo salvato
ja: 保存済みプロファイルはまだありません
ko: 저장된 프로파일이 없습니다
nl: Geen opgeslagen profielen
pt_br: Nenhum perfil salvo
th: ยังไม่มีโปรไฟล์ที่บันทึก
vi: Chưa có hồ sơ đã lưu
zh_hans: 还没有保存的配置
zh_hant: 還沒有儲存的設定檔

source: No screen recording.
de: Keine Bildschirmaufnahme.
es: Sin grabación de pantalla.
fr: Pas d’enregistrement d’écran.
id: Tanpa rekam layar.
it: Nessuna registrazione dello schermo.
ja: 画面収録はしません。
ko: 화면을 녹화하지 않습니다.
nl: Geen schermopname.
pt_br: Sem gravação de tela.
th: ไม่บันทึกหน้าจอ
vi: Không ghi màn hình.
zh_hans: 不录屏。
zh_hant: 不錄影畫面。

source: No screenshots.
de: Keine Screenshots.
es: Sin capturas de pantalla.
fr: Pas de captures d’écran.
id: Tanpa tangkapan layar.
it: Nessuno screenshot.
ja: スクリーンショットは撮りません。
ko: 스크린샷을 찍지 않습니다.
nl: Geen schermafbeeldingen.
pt_br: Sem capturas de tela.
th: ไม่ถ่ายภาพหน้าจอ
vi: Không chụp màn hình.
zh_hans: 不截屏。
zh_hant: 不截圖。

source: No visibility rules
de: Keine Sichtbarkeitsregeln
es: No hay reglas de visibilidad
fr: Aucune règle de visibilité
id: Tidak ada aturan visibilitas
it: Nessuna regola di visibilità
ja: 表示ルールはありません
ko: 표시 규칙 없음
nl: Geen zichtbaarheidsregels
pt_br: Nenhuma regra de visibilidade
th: ไม่มีกฎการแสดง
vi: Không có quy tắc hiện/ẩn
zh_hans: 没有显示规则
zh_hant: 沒有顯示規則

source: No visible icons
de: Keine sichtbaren Symbole
es: No hay iconos visibles
fr: Aucune icône visible
id: Tidak ada ikon terlihat
it: Nessuna icona visibile
ja: 表示中のアイコンはありません
ko: 표시된 아이콘 없음
nl: Geen zichtbare pictogrammen
pt_br: Nenhum ícone visível
th: ไม่มีไอคอนที่แสดง
vi: Không có biểu tượng hiện
zh_hans: 没有可见图标
zh_hant: 沒有可見圖示

source: None selected
de: Nichts ausgewählt
es: Ninguno seleccionado
fr: Aucune sélection
id: Belum dipilih
it: Nessuna selezione
ja: 未選択
ko: 선택 안 함
nl: Niets geselecteerd
pt_br: Nenhum selecionado
th: ยังไม่เลือก
vi: Chưa chọn
zh_hans: 未选择
zh_hant: 未選擇

source: Not created
de: Nicht erstellt
es: No creado
fr: Non créé
id: Belum dibuat
it: Non creato
ja: 未作成
ko: 만들지 않음
nl: Niet aangemaakt
pt_br: Não criado
th: ยังไม่สร้าง
vi: Chưa tạo
zh_hans: 未创建
zh_hant: 未建立

source: Not run
de: Nicht ausgeführt
es: No ejecutado
fr: Non exécuté
id: Belum dijalankan
it: Non eseguito
ja: 未実行
ko: 실행 안 함
nl: Niet uitgevoerd
pt_br: Não executado
th: ยังไม่รัน
vi: Chưa chạy
zh_hans: 未运行
zh_hant: 未執行

source: Not Saved
de: Nicht gespeichert
es: Sin guardar
fr: Non enregistré
id: Belum disimpan
it: Non salvato
ja: 未保存
ko: 저장 안 됨
nl: Niet bewaard
pt_br: Não salvo
th: ยังไม่บันทึก
vi: Chưa lưu
zh_hans: 未保存
zh_hant: 未儲存

source: Nothing is in the always-hidden zone. Drag an icon onto the glowing Always Hidden tab or use the context menu.
de: In der Zone „Immer ausgeblendet“ ist nichts. Ziehe ein Symbol auf den leuchtenden Tab oder nutze das Kontextmenü.
es: No hay nada en Siempre oculto. Arrastra un icono a la pestaña iluminada o usa el menú contextual.
fr: La zone Toujours masqué est vide. Déposez une icône sur l’onglet lumineux ou utilisez le menu contextuel.
id: Zona selalu tersembunyi kosong. Seret ikon ke tab Selalu tersembunyi yang menyala, atau pakai menu konteks.
it: La zona Sempre nascosto è vuota. Trascina un’icona sulla scheda luminosa o usa il menu di scelta rapida.
ja: 常に非表示ゾーンは空です。 光る「常に非表示」タブにドロップするか、コンテキストメニューを使ってください。
ko: 항상 숨김 영역이 비어 있습니다. 빛나는 ‘항상 숨김’ 탭으로 드래그하거나 컨텍스트 메뉴를 쓰세요.
nl: De zone Altijd verborgen is leeg. Sleep een pictogram op het oplichtende tabblad of gebruik het contextmenu.
pt_br: Nada na zona Sempre oculto. Arraste um ícone até a aba iluminada ou use o menu contextual.
th: โซนซ่อนตลอดว่างอยู่ ลากไอคอนไปที่แท็บซ่อนตลอดที่เรืองแสง หรือใช้เมนูคลิกขวา
vi: Vùng luôn ẩn đang trống. Kéo biểu tượng vào tab Luôn ẩn đang sáng, hoặc dùng menu ngữ cảnh.
zh_hans: 始终隐藏区是空的。 把图标拖到发光的「始终隐藏」标签上，或用快捷菜单。
zh_hant: 一律隱藏區是空的。 把圖示拖到發光的「一律隱藏」標籤上，或用快速選單。

source: Off
de: Aus
es: Desactivado
fr: Désactivé
id: Nonaktif
it: Disattivato
ja: オフ
ko: 끔
nl: Uit
pt_br: Desativado
th: ปิด
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: On
de: Ein
es: Activado
fr: Activé
id: Aktif
it: Attivato
ja: オン
ko: 켬
nl: Aan
pt_br: Ativado
th: เปิด
vi: Bật
zh_hans: 打开
zh_hant: 開啟

source: One click to
de: Ein Klick zum
es: Un clic para
fr: Un clic pour
id: Satu klik untuk
it: Un clic per
ja: ワンクリックで
ko: 클릭 한 번으로
nl: Eén klik om te
pt_br: Um clique para
th: คลิกครั้งเดียวเพื่อ
vi: Một lần nhấn để
zh_hans: 点一下就能
zh_hant: 點一下就能

source: One-time purchase
de: Einmalkauf
es: Compra única
fr: Achat unique
id: Beli sekali
it: Acquisto unico
ja: 買い切り
ko: 일회 구매
nl: Eenmalige aankoop
pt_br: Compra única
th: ซื้อครั้งเดียว
vi: Mua một lần
zh_hans: 一次买断
zh_hant: 一次買斷

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
id: Buka
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
th: เปิด
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Open a row-based strip under the menu bar.
de: Öffnet einen reihenbasierten Streifen unter der Menüleiste.
es: Abre una franja por filas bajo la barra de menús.
fr: Ouvre une bande en rangées sous la barre des menus.
id: Buka pita berbasis baris di bawah bilah menu.
it: Apre una striscia a righe sotto la barra dei menu.
ja: メニューバーの下に行ベースの帯を開きます。
ko: 메뉴 막대 아래에 열 단위 띠를 엽니다.
nl: Opent een rijstrook onder de menubalk.
pt_br: Abre uma faixa em linhas sob a barra de menus.
th: เปิดแถบแบบแถวใต้แถบเมนู
vi: Mở một dải theo hàng dưới thanh menu.
zh_hans: 在菜单栏下方打开一条分行的条带。
zh_hant: 在選單列下方打開一條分列的條帶。

source: Open a row-based strip under the menu bar. Basic includes browsing and clicking there. Pro adds moving icons and Always Hidden.
de: Öffnet einen Streifen unter der Menüleiste. Basis: durchsuchen und klicken. Pro: Symbole verschieben und Immer ausgeblendet.
es: Abre una franja bajo la barra. Lo básico incluye explorar y hacer clic. Pro añade mover iconos y Siempre oculto.
fr: Ouvre une bande sous la barre. La version de base permet de parcourir et cliquer. Pro ajoute le déplacement et Toujours masqué.
id: Buka pita di bawah bilah menu. Dasar: jelajah dan klik. Pro menambah pemindahan ikon dan Selalu tersembunyi.
it: Apre una striscia sotto la barra. Il base consente di sfogliare e fare clic. Pro aggiunge lo spostamento e Sempre nascosto.
ja: 下に行ベースの帯を開きます。基本は閲覧とクリック。Proは移動と常に非表示も。
ko: 아래에 열 단위 띠를 엽니다. 기본은 둘러보고 클릭. Pro는 아이콘 이동과 항상 숨김까지.
nl: Opent een strook onder de menubalk. Basis: bekijken en klikken. Pro: pictogrammen verplaatsen en Altijd verborgen.
pt_br: Abre uma faixa sob a barra. O básico inclui explorar e clicar. O Pro adiciona mover ícones e Sempre oculto.
th: เปิดแถบแบบแถวใต้แถบเมนู รุ่นพื้นฐานเรียกดูและคลิกได้ Pro เพิ่มการย้ายไอคอนกับซ่อนตลอด
vi: Mở dải theo hàng dưới thanh menu. Bản cơ bản duyệt và bấm. Pro thêm chuyển icon và Luôn ẩn.
zh_hans: 在菜单栏下方打开分行条带。基础版可浏览和点击。Pro 可移动图标并使用始终隐藏。
zh_hant: 在選單列下方打開分列條帶。基礎版可瀏覽和點按。Pro 可移動圖示並使用一律隱藏。

source: Open Accessibility Settings
de: Bedienungshilfen-Einstellungen öffnen
es: Abrir ajustes de Accesibilidad
fr: Ouvrir les réglages d’Accessibilité
id: Buka Pengaturan Aksesibilitas
it: Apri Impostazioni Accessibilità
ja: アクセシビリティ設定を開く
ko: 손쉬운 사용 설정 열기
nl: Instellingen voor Toegankelijkheid openen
pt_br: Abrir ajustes de Acessibilidade
th: เปิดการตั้งค่าการเข้าถึง
vi: Mở cài đặt Trợ năng
zh_hans: 打开辅助功能设置
zh_hant: 打開輔助使用設定

source: Open Accessibility settings and grant HaoBar before using Browse Icons or Arrange Now.
de: Öffne die Bedienungshilfen und erlaube HaoBar, bevor du „Symbole durchsuchen“ oder „Jetzt anordnen“ nutzt.
es: Abre Accesibilidad y concede HaoBar antes de Explorar iconos u Organizar ahora.
fr: Ouvrez Accessibilité et autorisez HaoBar avant d’utiliser Parcourir les icônes ou Organiser maintenant.
id: Buka Aksesibilitas dan izinkan HaoBar sebelum Jelajahi ikon atau Atur sekarang.
it: Apri Accessibilità e concedi HaoBar prima di Sfoglia icone o Disponi ora.
ja: 「アイコンを表示」や「今すぐ整列」の前に、アクセシビリティ設定を開いてHaoBarを許可。
ko: ‘아이콘 둘러보기’나 ‘지금 정렬’을 쓰기 전에 손쉬운 사용 설정을 열고 HaoBar를 허용하세요.
nl: Open Toegankelijkheid en geef HaoBar toestemming vóór Pictogrammen bekijken of Nu ordenen.
pt_br: Abra Acessibilidade e conceda o HaoBar antes de Explorar ícones ou Organizar agora.
th: เปิดการตั้งค่าการเข้าถึงแล้วอนุญาต HaoBar ก่อนใช้เรียกดูไอคอนหรือจัดเรียงทันที
vi: Mở Trợ năng và cấp quyền HaoBar trước khi dùng Duyệt biểu tượng hoặc Sắp xếp ngay.
zh_hans: 使用「浏览图标」或「立即整理」前，请打开辅助功能设置并授予 HaoBar。
zh_hant: 使用「瀏覽圖示」或「立即整理」前，請打開輔助使用設定並授予 HaoBar。

source: Open Browse
de: Durchsuchen öffnen
es: Abrir exploración
fr: Ouvrir Parcourir
id: Buka jelajah
it: Apri Sfoglia
ja: ブラウズを開く
ko: 둘러보기 열기
nl: Bladeren openen
pt_br: Abrir exploração
th: เปิดการเรียกดู
vi: Mở duyệt
zh_hans: 打开浏览
zh_hant: 打開瀏覽

source: Open health
de: Zustand öffnen
es: Abrir Salud
fr: Ouvrir Santé
id: Buka kesehatan
it: Apri Integrità
ja: 状態を開く
ko: 상태 열기
nl: Gezondheid openen
pt_br: Abrir Integridade
th: เปิดสุขภาพ
vi: Mở tình trạng
zh_hans: 打开健康状况
zh_hant: 打開健康狀態

source: Open Menu Bar Settings
de: Menüleisten-Einstellungen öffnen
es: Abrir ajustes de la barra de menús
fr: Ouvrir les réglages de la barre des menus
id: Buka pengaturan bilah menu
it: Apri impostazioni della barra dei menu
ja: メニューバー設定を開く
ko: 메뉴 막대 설정 열기
nl: Menubalkinstellingen openen
pt_br: Abrir ajustes da barra de menus
th: เปิดการตั้งค่าแถบเมนู
vi: Mở cài đặt thanh menu
zh_hans: 打开菜单栏设置
zh_hant: 打開選單列設定

source: Open search
de: Suche öffnen
es: Abrir búsqueda
fr: Ouvrir la recherche
id: Buka pencarian
it: Apri ricerca
ja: 検索を開く
ko: 검색 열기
nl: Zoeken openen
pt_br: Abrir pesquisa
th: เปิดค้นหา
vi: Mở tìm kiếm
zh_hans: 打开搜索
zh_hant: 打開搜尋

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
id: Buka pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Instellingen openen
pt_br: Abrir ajustes
th: เปิดการตั้งค่า
vi: Mở cài đặt
zh_hans: 打开设置
zh_hant: 打開設定
